{
  "694c796b42ae52a1a940f8ba Name": "CCI .22 LR Standard Velocity",
  "694c796b42ae52a1a940f8ba ShortName": ".22LR SV",
  "694c796b42ae52a1a940f8ba Description": "CCI Standard Velocity ammunition is loaded to the same velocity as CCI Green Tag and Pistol Match ammunition but priced less to help keep your training budget in line. The clean-burning propellant helps keep semi-automatic actions clean for longer shooting sessions. Can be used for plinking or competition training. This ammunition is new production and non-corrosive.",
  "694ef9c8bc499b141d40f8d7 Name": "CCI Stinger .22LR Copper Hollowpoint",
  "694ef9c8bc499b141d40f8d7 ShortName": "CHP",
  "694ef9c8bc499b141d40f8d7 Description": "Want something that shoots flat and anchors varmints fast? Fill your mag with CCI® Stinger® 22 LR. The loads smoke out the muzzle at 1,640 fps and are loaded within industry standard pressures. They provide consistent, reliable performance thanks to CCI priming and brass. This performance comes at the cost of virtually non-existent penetration capability against any kind of armor.",
  "694efa39da82e820e540f8da Name": "CCI 22 LR Shotshell #12 Shot",
  "694efa39da82e820e540f8da ShortName": ".22LR Rat",
  "694efa39da82e820e540f8da Description": "CCI continues to set the standard for quality in the 22 Long Rifle (LR) cartridge. Newly manufactured by CCI, this load is designed for pest control such as killing rats, mice, and snakes at close range (under 15 feet).\n\nThis snake shot is an ideal load manufactured to the high standards that you’ve come to expect from CCI utilizing their clean burning propellants designed to keep actions cleaner. This cartridge is not intended to cycle semi-automatic firearms. (But for today only, it will)",
  "69504d179eec4a16c140f8df Name": "Piney Mountain .22LR Tracer",
  "69504d179eec4a16c140f8df ShortName": ".22 Tracer",
  "69504d179eec4a16c140f8df Description": "Turn your plinking rifle or pistol into a Star Wars blaster with this one easy step."
}